module.exports.btpexamples = [
  {
    name: "Блочный тепловой пункт 102 кВт вентиляция",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-102-кВт-вентиляция.pdf",
  },
  {
    name: "Блочный тепловой пункт 122 кВт вентиляция",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-122-кВт-вентиляция.pdf",
  },
  {
    name: "Блочный тепловой пункт 1289 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-1289-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 130 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-130-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 137 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-137-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 1695 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-1695-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 1695 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-1695-кВт-узел-ввода.pdf",
  },
  {
    name: "Блочный тепловой пункт 1752 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-1752-кВт-узел-ввода.pdf",
  },
  {
    name: "Блочный тепловой пункт 20 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-20-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 207 кВт вентиляция",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-207-кВт-вентиляция.pdf",
  },
  {
    name: "Блочный тепловой пункт 2352 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-2352-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 2352 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-2352-кВт-узел-ввода.pdf",
  },
  {
    name: "Блочный тепловой пункт 275 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-275-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 276 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-276-кВт-узел-ввода.pdf",
  },
  {
    name: "Блочный тепловой пункт 337 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-337-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 436 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-436-кВт-узел-ввода.pdf",
  },
  {
    name: "Блочный тепловой пункт 462 кВт гвс горячее водоснабжение",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-462-кВт-гвс-горячее-водоснабжение.pdf",
  },
  {
    name: "Блочный тепловой пункт 520 кВт гвс горячее водоснабжение",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-520-кВт-гвс-горячее-водоснабжение.pdf",
  },
  {
    name: "Блочный тепловой пункт 61 кВт на отопление",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-61-кВт-на-отопление.pdf",
  },
  {
    name: "Блочный тепловой пункт 788 кВт узел ввода",
    link: "/blochnye-teplovye-punkty/Блочный-тепловой-пункт-788-кВт-узел-ввода.pdf",
  },
];
