const cycleData = [
    {
        image: 'about-osnastka.png',
        title: 'Изготовление производственной оснастки',
        desc: 'Для производства теплообменных пластин и уплотнений мы самостоятельно проектируем и изготваливаем оснастку.',
    },
    {
        image: 'press-plast-zag.png',
        title: 'Изготовление пластин',
        desc: 'Процесс производства пластины состоит из нескольких этапов: маркировка стали во время размотки металлической ленты, обрубка заготовки, формовка пластины и контроль качества.',
    },
    {
        image: 'grospiron.png',
        title: 'Производство теплообменников Теплохит',
        desc: 'Каждый теплообменник собирается из собственных комплектующих и проходит испытание гидравлическим давлением.',
    },
    {
        image: 'program_mini.png',
        title: 'Разработка программы расчета теплообменников RTO',
        desc: 'Постоянно дорабатывается и улучшается алгоритм расчёта теплообменных аппаратов.',
    },
    {
        image: 'about-seal.jpg',
        title: 'Изготовление резиновых уплотнений',
        desc: 'Резиновые уплотнения формуются на территории предприятия.',
    },
    {
        image: 'about-doc.png',
        title: 'Разработка конструкторской документации',
        desc: '41234124',
    },
];


const blogThemesDict = {
    "news": "Новости",
    "gkh": "Тепллообменники для ЖКХ",
    "food": "Теплообменники пищевые",
};

module.exports = {
    cycleData,
    blogThemesDict
}